<section class="ah-ourshop hidden-xs">
    <div class="container">
    	<div class="row">
			<div class="col-lg-3 col-md-3 col-sm-3 col-xs-12">
				<div class="ah-ourshop-imgbox">
					<img src="img/ah-block1.png" class="img-responsive" alt="block1">
				</div>
			</div>
			<div class="col-lg-9 col-md-9 col-sm-9 col-xs-12">
				<h2 class="ah-h2"><span>интернет магазин плодовый дом.рф</span></h2>
				<p class="ah-ourshop-text">В 1990 году мне с друзьями  посчастливилось посетить сад ДальНИИСХ и бывшую усадьбу А.М. Лукашова . Любовались столетними грушами , ходили по опытным полям . На которых были посажены яблони , груши , сливы , абрикос и несколько кустов Русского зимостойкого винограда . Особенно теплый прем нам оказал зав. Отдела плодоводства ДальНИИСХ  В.А. Марусич со своими сотрудниками . Нам рассказывали об особенностях выращивания абрикоса и сливы , о многолетней селекционной работе .Рекомендовали в селекционной работе с абрикосом , для увеличения содержания сахара в плодах , использовать Среднеазиатские сорта  , так как они их не использовали . Так же необходимо заняться китайским персиком , потому что у них руки до него не дошли . А он в горах Китая растет вместе с абрикосом маньчжурским и сибирским . Амурский (Русский зимостойкий ) виноград они считали будущим богатством России . Абрикосовые деревья были посажены на земляных валах высотой около метра , для того чтобы вовремя муссонных дождей не вымокали корни . Во время нашего визита так же принимал активное участие бывший директор ДальНИИСХ  аккдемик Г.Т. Казьмин .Надо отдать должное , что это были настоящие академики . Они до конца своих дней нас консультировали по вопросам садоводства и морально поддерживали в трудные дни.</p>
				<a href="#" class="ah-ourshop-link">Подробнее</a>
			</div>
		</div>
	</div>
</section>